""" Создание чат-бота с расчетом перевозки для отправки груза

1. Задать метод распознавания информации text

2. Вывести сообщение с приветсвием и краткой инструкцией

3. Сообщение с выбором типа груза из списка - вывести список типов груза по номерам:
- генеральный груз
- срочный груз
- опасный груз
- температурный груз
- живые животные
- человеческие останки

2. Сообщение с выбором направления перевозки - вывести список направлений по номерам
- МВЛ
- ВВЛ 

3. Ввести вес груза с диапазоном (1, inf)

4. Указать количество хранения груза с диапазоном (0, inf)

5. Ввод дополнительных услуг - распознование по ключевым словам

6. Расчёт стоимости услуг грузового терминала по заданным переменным с оператором if

7. Вывод значения в чате """
